[{
  "title": "Применение дополненной реальности в образовании",
  "link": "",
  "publication_info_summary": ["КВ Черкасов", "НС Чистякова", "ВВ Чернов"],
  "snippet": "дополненной реальности в образовательной среде нет. Нет пока и собственно приложений,  несмотря на то, что дополненная реальность -  , что дополненная реальность, как"
}, {
  "title": "Технология дополненной реальности в образовании",
  "link": "",
  "publication_info_summary": ["ЮФ Катханова", "КИ Бестыбаева"],
  "snippet": "дополненной реальности в образовательной среде нет. Нет пока и собственно приложений,  несмотря на то, что дополненная реальность  , что дополненная реальность, как"
}, {
  "title": "Дополненная реальность в образовании-это миф или реальность?",
  "link": "",
  "publication_info_summary": ["ЛВ Шелевер"],
  "snippet": "и других устройств дополненной реальности, но постепенно  дополненной реальности  и в системе образовании, что  Образование становится интерактивным, при этом уже"
}, {
  "title": "К вопросу о применении технологии виртуальной и дополненной реальности в образовании",
  "link": "",
  "publication_info_summary": ["ЛВ Курзаева", "ОЕ Масленникова"],
  "snippet": "технологий дополненной и виртуальной реальности занимаются  виртуальной и  дополненной реальности является  образования виртуальная и дополненная реальность"
}, {
  "title": "Дополненная реальность в образовании",
  "link": "",
  "publication_info_summary": ["ИИ Некрасова"],
  "snippet": "В рамках цифровизации экономики актуальным может статьвопрос разработки курса о  дополненной реальности в образовании ивнедрения его в учебный процесс.Приведем"
}, {
  "title": "Технологии дополненной реальности в сфере образования",
  "link": "",
  "publication_info_summary": ["АЕ Кирьянов", "РМ Йылмаз", "ДВ Маслов", "НН Масюк"],
  "snippet": "технологий дополненной реальности (AR) в разных сегментах сферы образования.   и определяют основные тенденции развития AR для разных уровней образования"
}, {
  "title": "Технологии виртуальной и дополненной реальности для образования",
  "link": "",
  "publication_info_summary": ["РА Бутов", "ИС Григорьев"],
  "snippet": "В статье рассматриваются идеи и уже существующие примеры использования  технологий до-полненной и виртуальной реальности (AR и VR) в образовании. В начале"
}, {
  "title": "Учебные материалы с дополненной реальностью в высшем профессиональном образовании",
  "link": "",
  "publication_info_summary": ["З Иванова"],
  "snippet": "потенциал для инженерного образования, утверждают  дополненной реальности в  строительное образование. Использованию 3D-технологий в строительном образовании"
}, {
  "title": "Применение дополненной реальности в обучении",
  "link": "",
  "publication_info_summary": ["ВН Таран"],
  "snippet": ", в том числе и в образование. В нашей стране вопрос о  образования с точки зрения  дополненной реальности до сих пор остается открытым. Дополненная реальность"
}, {
  "title": "Возможности и особенности применения технологии дополненной реальности в образовании",
  "link": "",
  "publication_info_summary": ["ЛВ Алексанова"],
  "snippet": "образования, их место и значимость. Проанализированы характерные особенности  компьютеризации процесса образования обучения технологии дополненной реальности,"
}]